<template>
  <div class="">
    <h1 style="text-align: left"><strong>复音科技儿童隐私保护声明</strong></h1>
    <h2><strong>引言</strong></h2>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >复音科技致力于维护使用我们产品和服务的儿童（指未满十四周岁的未成年人，下同）个人信息安全。我们希望通过《复音科技儿童隐私保护声明》（以下简称“本声明”）明确我们如何收集、使用、存储和处理儿童个人信息，并提供监护人和儿童访问、更正、删除和保护这些信息的方法。</span
      ><strong
        >在使用复音科技产品和服务前，请儿童、儿童的父母或其他监护人（以下统称“监护人”）务必仔细阅读并透彻理解本声明，特别是以粗体/下划线标识的条款应重点阅读，在确认充分理解并同意全部条款后再开始使用。</strong
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >本声明与《复音科技网站服务协议》、《复音科技用户服务协议》和《复音科技隐私政策》共同构成我们对用户隐私的承诺。</span
      >
    </p>
    <h3><strong>儿童监护人特别说明</strong></h3>
    <p>
      <strong
        >如果您是儿童的监护人（父母或其他监护人，以下统称“监护人”），请您仔细阅读和选择是否同意本声明。我们希望您与我们共同保护儿童的个人信息，教育引导儿童增强个人信息保护意识和能力。</strong
      >
    </p>
    <h3><strong>儿童特别说明</strong></h3>
    <p>
      <strong
        >我们建议：任何儿童参加网上活动都应事先取得监护人的同意。如果您是儿童，您需要和您的监护人（父母或其他监护人）共同仔细阅读本声明，并在征得监护人同意后，使用我们的产品、服务或向我们提供信息。</strong
      >
    </p>
    <p><span style="color: rgb(51, 51, 51)"> </span></p>
    <p>
      <strong
        >请监护人和儿童在仔细阅读并充分理解《复音科技隐私政策》、具体产品的隐私保护指引和本声明后，由监护人选择是否同意相关隐私政策以及是否同意儿童使用我们的产品和服务。如果监护人不同意相关隐私政策和本声明的内容或不同意提供服务所必要的信息，将可能导致我们的产品和服务无法正常运行，或者无法达到我们拟达到的服务效果，监护人和儿童可能无法正常使用我们的产品、服务或相关的具体业务功能。</strong
      >
    </p>
    <p>
      <strong
        >监护人点击“同意”即表示监护人同意我们按照《复音科技隐私政策》、具体产品的隐私保护指引和本声明的约定收集、使用、存储、共享、转移、披露和处理监护人和儿童的信息。</strong
      >
    </p>
    <p>
      <strong
        >请您理解，我们提供的产品和服务中可能包括第三方提供的产品和服务，您也可能通过我们产品登录和使用第三方产品和服务。请您注意，该第三方可能收集、使用或处理儿童的相关信息，需要该第三方另行获得监护人的同意。我们建议监护人向儿童告知，在向第三方授权处理其个人信息之前需征得监护人的同意。</strong
      >
    </p>
    <p>
      <strong
        >除本声明外，在特定产品/服务中，我们还会通过即时告知如弹窗、页面提示等方式，向您说明该产品/服务特定的信息收集目的、范围及使用方式，这些即时告知内容构成本声明的一部分，并与本声明具有同等效力。</strong
      >
    </p>
    <p>
      <strong
        >我们提醒您，仔细阅读本声明并确认了解我们对儿童个人信息的处理规则，特别是采用粗体字进行标注提示的部分。</strong
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >如您在阅读本声明过程中有任何疑问或权利请求等个人信息相关事宜的，我们为您提供了专门的反馈渠道，具体参见本声明“联系我们”章节，我们会尽快为您作出解答。</span
      >
    </p>
    <p><strong>本声明将帮助您了解以下内容：</strong></p>
    <p><span style="color: rgb(51, 51, 51)">一、信息收集与使用</span></p>
    <p><span style="color: rgb(51, 51, 51)">二、信息管理与披露</span></p>
    <p><span style="color: rgb(51, 51, 51)">三、信息存储</span></p>
    <p><span style="color: rgb(51, 51, 51)">四、监护人和儿童个人信息相关权利</span></p>
    <p><span style="color: rgb(51, 51, 51)">五、本声明的修订</span></p>
    <p><span style="color: rgb(51, 51, 51)">六、声明适用</span></p>
    <p><span style="color: rgb(51, 51, 51)">七、联系我们</span></p>
    <h2><strong>一、信息收集与使用</strong></h2>
    <p><strong>（一）信息收集</strong></p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >复音科技严格遵守法律法规的规定及与用户的约定，根据用户选择产品和服务的具体情况，收集监护人和儿童的以下个人信息。</span
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)">l </span
      ><strong>根据法律及监管要求，在使用特定功能及服务前，可能需要进行实名认证，</strong
      ><span style="color: rgb(51, 51, 51)"
        >我们需要用户填写姓名和有效身份证件信息进行实名认证，如认证为儿童，我们将按照法律法规的规定进行个人信息的处理。</span
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >l
        当我们根据法律法规及行业管理要求，需要为儿童用户配置保护措施且我们识别出用户为儿童时，</span
      ><strong>我们可能会提示您提供监护人的手机号码、电子邮箱或者通过“扫码验证”等方式</strong
      ><span style="color: rgb(51, 51, 51)">，与我们建立联系。在某些涉及支付的产品和服务中，</span
      ><strong>我们可能会要求监护人填写和绑定监护人的银行卡相关信息</strong
      ><span style="color: rgb(51, 51, 51)">，以便监护人知悉和管理儿童的支付行为。</span>
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >l
        在儿童使用产品和服务过程中，我们会要求您提供相关必要的信息，具体请查阅《复音科技隐私政策》“我们如何收集和使用个人信息”一节。</span
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >l
        如果我们需要收集监护人或儿童的其他个人信息，我们将再次告知监护人和儿童，并征得监护人的同意。</span
      >
    </p>
    <p>
      <strong
        >监护人可以选择是否填写或向我们提供特定的信息。请您理解，监护人如果不填写或不提供某些特定的信息，可能会导致我们的产品和服务无法正常运行，或者无法实现我们拟提供的服务效果，监护人和儿童可能无法正常使用我们的产品、服务或相关的具体业务功能。</strong
      >
    </p>
    <p><strong>（二）信息使用</strong></p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >我们严格遵守法律法规的规定及与用户的约定，将收集的监护人和儿童的信息用于以下用途：</span
      >
    </p>
    <p><span style="color: rgb(51, 51, 51)">l 验证儿童和监护人身份；</span></p>
    <p>
      <span style="color: rgb(51, 51, 51)">l 提供必要的产品和服务、产品和服务的具体功能；</span>
    </p>
    <p><span style="color: rgb(51, 51, 51)">l 用于优化产品和服务、安全保障；</span></p>
    <p><span style="color: rgb(51, 51, 51)">l 为订立、履行您作为一方当事人的合同所必需；</span></p>
    <p><span style="color: rgb(51, 51, 51)">l 为履行法定职责或者法定义务所必需；</span></p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >l 为应对突发公共卫生事件，或者紧急情况下为保护您或他人的生命健康和财产安全所必需；</span
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >l 为公共利益实施新闻报道、舆论监督等行为，在合理范围内收集您的个人信息；</span
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >l 在合理范围内收集您自行公开或者其他已经合法公开的个人信息；</span
      >
    </p>
    <p><span style="color: rgb(51, 51, 51)">l 法律、行政法规规定的其他情形。</span></p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >如果我们需要超出上述用途使用监护人或儿童的个人信息，我们将再次告知监护人和儿童，并征得监护人的同意。</span
      >
    </p>
    <p><strong>（三）有关敏感个人信息的提示</strong></p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >儿童的个人信息属于敏感个人信息。除了法律有明确规定可以不征求儿童和监护人的同意之外，在收集儿童个人信息前，我们会告知儿童及监护人明确的目的和必要性，以及对个人权益的影响，并征得监护人的单独同意，若监护人不同意，则我们不会进行收集。</span
      >
    </p>
    <h2><strong>二、信息管理与披露</strong></h2>
    <p>
      <span style="color: rgb(51, 51, 51)">我们遵照法律法规的规定，严格管理儿童的个人信息。</span>
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)">l </span
      ><strong
        >我们仅在监护人事先同意并采取符合《个人信息保护法》等法律法规要求的相关合规措施的情况下，才可能与监护人共享儿童的个人信息。例如，我们会将部分儿童个人信息（如儿童用户名、账号，以及该儿童在我们某些产品和服务中的支付记录等）与监护人进行共享，监护人可以访问和管理相关个人信息。</strong
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)">l </span
      ><strong
        >我们仅在监护人事先同意并采取符合《个人信息保护法》等法律法规要求的相关合规措施，且存在下列情形时，才可能披露儿童的个人信息：【】</strong
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)">l </span
      ><strong
        >随着我们业务的持续发展，当发生合并、收购、资产转让等交易导致向第三方共享或转移监护人和儿童的个人信息时，我们将通过推送通知、公告等形式告知监护人和儿童相关情形，按照法律法规及不低于本声明所要求的标准继续保护或要求新的管理者继续保护监护人和儿童的个人信息。</strong
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)">l </span
      ><strong
        >一般情况下，我们禁止披露儿童个人信息，但我们可能基于以下目的使用儿童的个人信息：</strong
      >
    </p>
    <p><span style="color: rgb(51, 51, 51)">¡ 遵守适用的法律法规等有关规定；</span></p>
    <p><span style="color: rgb(51, 51, 51)">¡ 遵守法院判决、裁定或其他法律程序的规定；</span></p>
    <p><span style="color: rgb(51, 51, 51)">¡ 遵守相关政府机关或其他法定授权组织的要求；</span></p>
    <p><span style="color: rgb(51, 51, 51)">¡ 我们有理由确信需要遵守法律法规等有关规定；</span></p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >¡
        为执行相关服务协议或本声明、维护社会公共利益，为保护我们的客户、我们或我们的关联公司、其他用户或雇员的人身财产安全或其他合法权益合理且必要的用途。</span
      >
    </p>
    <p>
      <strong
        >根据法律规定，共享、转移、公开经匿名化处理的儿童个人信息，且确保儿童个人信息接收方无法复原并重新识别信息主体的，不属于儿童个人信息，对此类信息的保存及处理将无需另行向监护人通知并征得监护人的同意。</strong
      >
    </p>
    <h2><strong>三、信息存储</strong></h2>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >l
        复音科技会采取加密等技术措施存储儿童个人信息，确保信息安全。复音科技存储儿童个人信息，不会超过实现其收集、使用目的所必需的期限。请查阅《复音科技隐私政策》相关章节，详细了解我们如何存储和保护儿童个人信息。</span
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >l
        当我们的产品和服务发生停止运营的情形或监护人和儿童的个人信息存储期限届满时，我们将采取例如，推送通知、公告等形式通知监护人和儿童，并在合理的期限内删除或匿名化处理监护人和儿童的个人信息。</span
      >
    </p>
    <h2><strong>四、监护人和儿童个人信息相关权利</strong></h2>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >在儿童用户使用复音科技产品和服务期间，为了监护人和儿童可以更加便捷地访问、更正、删除相关个人信息，我们在产品设计中为监护人提供了相应的操作设置，监护人也可以通过我们提供的联系方式，来反馈和咨询相关信息。我们会在核实监护人反馈的问题后及时与监护人联系。请监护人理解，在核实过程中，我们可能需要监护人提供儿童账号、儿童身份信息、联系方式等个人信息，以便在完成身份验证和核实问题后继续响应监护人的需求。</span
      >
    </p>
    <h3><span style="color: rgb(26, 26, 26)">l </span><strong>访问儿童个人信息</strong></h3>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >监护人和儿童可以查看儿童在使用我们产品和服务中提供或产生的个人信息，包括但不限于用户名、密码、头像、昵称、性别、主动发布的内容等。</span
      >
    </p>
    <h3><span style="color: rgb(26, 26, 26)">l </span><strong>更正儿童个人信息</strong></h3>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >当监护人和儿童发现我们收集、使用和处理的儿童个人信息有错误时，可以联系我们进行更正。我们会在完成身份验证和核实问题后，及时采取措施予以更正。</span
      >
    </p>
    <h3><span style="color: rgb(26, 26, 26)">l </span><strong>删除儿童个人信息</strong></h3>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >如存在以下情况，监护人和儿童可以联系我们删除收集、使用和处理的儿童个人信息。我们会在完成身份验证和核实问题后，及时采取措施予以删除：</span
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >l
        若我们违反法律、行政法规的规定或者双方的约定收集、存储、使用、转移、披露儿童个人信息；</span
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >l 若我们超出目的范围或者必要期限收集、存储、使用、转移、披露儿童个人信息；</span
      >
    </p>
    <p><span style="color: rgb(51, 51, 51)">l 若监护人撤回同意；</span></p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >l 若监护人或儿童通过注销等方式终止使用产品或者服务的。</span
      >
    </p>
    <p>
      <strong
        >但请注意，若监护人和儿童要求我们删除特定儿童个人信息，可能导致该儿童用户无法继续使用我们的产品和服务或产品和服务中的某些具体业务功能。
        如监护人发现在未事先征得监护人同意的情况下收集了儿童的个人信息，请及时联系我们，我们会采取措施尽快删除相关数据。</strong
      >
    </p>
    <h2><strong>五、本声明的修订</strong></h2>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >为了提供更好的服务，我们可能会根据本网站和本服务的更新情况及法律法规的相关要求适时修改本声明的条款，该等修改构成本声明的一部分。如该等更新造成监护人和儿童在本声明下权利的实质减少或重大变更，我们将在本声明生效前通过网站公告、推送通知、弹窗提示或其他方式来通知，监护人如果不同意该等变更，可以选择要求儿童停止使用本产品服务。</span
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >我们的任何修改都会将用户的满意度置于首位。我们鼓励监护人和儿童在每次使用本产品和服务时都查阅我们的《复音科技儿童隐私保护声明》。</span
      >
    </p>
    <h2><strong>六、声明适用</strong></h2>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >本声明适用于我们在中华人民共和国境内通过网络从事收集、使用、存储、共享、转移和公开儿童个人信息等活动。</span
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >在儿童个人信息保护规则方面，如本声明与《复音科技隐私政策》和具体产品/服务的隐私保护指引的正文条款规定存在不一致的，以本声明为准；如本声明中未提及的，则以《复音科技隐私政策》和具体产品/服务的隐私保护指引的正文条款为准。</span
      >
    </p>
    <h2><strong>七、联系我们</strong></h2>
    <p>
      <span style="color: rgb(6, 6, 7); background-color: rgb(255, 255, 255)"
        >如有疑问或反馈，或您有关于网络信息安全的投诉和举报，请联系我们通过以下方式：</span
      >
    </p>
    <p>
      <span style="color: rgb(6, 6, 7); background-color: rgb(255, 255, 255)">l </span
      ><strong>访问：</strong><u><strong>https://kf.flomuse.com/</strong></u>
    </p>
    <p>
      <span style="color: rgb(6, 6, 7); background-color: rgb(255, 255, 255)">l </span
      ><strong>邮箱：</strong><u><strong>bj_flowingtech@163.com</strong></u>
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >我们将尽快审核所涉问题，一般情况下，我们在收到您的问题、意见或建议，并验证您的用户身份后的十五个工作日内予以回复或处理。</span
      >
    </p>
    <p>
      <span style="color: rgb(51, 51, 51)"
        >本产品服务提供者是北京复音科技有限公司，注册地址：北京市海淀区善缘街1号7层3-720。</span
      >
    </p>
    <h2><strong>注意</strong></h2>
    <p>
      <span style="color: rgb(6, 6, 7); background-color: rgb(255, 255, 255)"
        >本声明的目的是确保儿童个人信息的安全和合规使用。监护人和儿童应仔细阅读并理解本声明的所有条款。</span
      >
    </p>
    <p><span style="color: rgb(51, 51, 51)"> </span></p>
    <p><strong>北京复音科技有限公司</strong></p>
  </div>
</template>
<style scoped lang="less">
h1 {
  @apply text-xl font-bold mb-3;
}

h3 {
  @apply text-lg;
}

p {
  @apply my-2;
}
</style>
